package com.cezia.bridgetoknowledge;

class BookPart {
    static final int MAX_NUM_PART = 5;

    private String text;
    static final BookPart[] parts = {
            //Предисловие
            new BookPart("Здесь Мы, далеко сомнения прочь.\n" +
                    "Дом наш здесь, Мы далеко, но Мы рядом.\n" +
                    "Дом наш Жизнь дает всем кто в Знании.\n" +
                    "Знание здесь, где земная жизнь.\n" +
                    "Знание здесь, где Луч от нас.\n" +
                    "Знание здесь, где Слово от нас.\n" +
                    "Знание здесь, где помощь от нас.\n" +
                    "\n" +
                    "Жизнь не стоит на месте.\n" +
                    "Можно её искать.\n" +
                    "Знание будет приходить к вам.\n" +
                    "Знание будет желанным гостем.\n" +
                    "Луч Знания будет вести вас.\n" +
                    "Луч Знания здесь.\n" +
                    "\n" +
                    "Дело наше - Луч нести.\n" +
                    "Знание утвердится на земле.\n" +
                    "Мы стремимся, чтобы Знание попало прямо в жизнь.\n" +
                    "Множество тёмных желает затушить костёр сроков.\n" +
                    "Мы здесь, чтобы в срок Знание пришло.\n" +
                    "Знание должно пробудить Жизнь.\n" +
                    "\n" +
                    "Изгои света определены.\n" +
                    "Где рост Знания - там нет источника ненависти.\n" +
                    "Изгои света зов пропустят.\n" +
                    "Они пропустят даже огненный острог.\n" +
                    "Они пропустят даже опрометчиво зрок.\n" +
                    "\n" +
                    "Жизнь не даётся зря.\n" +
                    "Знаки Жизни учат Знанию.\n" +
                    "Знаки учат нас быть мудрыми.\n" +
                    "Здесь Знаки.\n" +
                    "Без Уроков не бывает тучных всходов.\n" +
                    "Знаки Уроков делают Учение лучше.\n" +
                    "Знаки Жизни будут вести вас к вере.\n" +
                    "\n" +
                    "Знание Жизни живёт в Учении Луча.\n" +
                    "Жизнь ведёт к Знанию.\n" +
                    "К Знанию ведёт Учение.\n" +
                    "Жизнь изменится, когда Луч Знания изменит вашу жизнь.\n" +
                    "\n" +
                    "Луч земной велит жить Знанием.\n" +
                    "Знание даётся Уроками.\n" +
                    "Знание даётся живущими на вершинах Твердыни Жизни.\n" +
                    "\n" +
                    "Дух Учения – Жизнь.\n" +
                    "Жизнь Учения изменит Жизнь.\n" +
                    "\n" +
                    "Если помните Знание.\n" +
                    "Если помните к чему ведет дорога Знания.\n" +
                    "Жизнь для Жизни.\n" +
                    "Жизнь для ежедневной работы.\n" +
                    "Жизнь для Знания.\n" +
                    "\n" +
                    "Знание не даётся легко.\n" +
                    "Мы несём Луч праведности.\n" +
                    "Жизнь не может устоять Знанию.\n" +
                    "\n" +
                    "Жизнь всегда должна быть полна восторгом Жизни.\n" +
                    "Жизнь всегда будет Знанием.\n" +
                    "\n" +
                    "Если Дух чрезмерно утомлён Жизнь покажется пустыней.\n" +
                    "Если Дух устал - Жизнь покажется зноем.\n" +
                    "Если Дух Жимолость – корни будут разрушены.\n" +
                    "Душа в Знании будет касаться Правды.\n" +
                    "Душа в пустыни будет продираться гибким ростком.\n" +
                    "Душа без Зова ведёт к гибели.\n" +
                    "\n" +
                    "Жизнь даётся призывом к Знанию.\n" +
                    "Жизнь будет опорой Знанию.\n" +
                    "Жизнь Жимолость не имеет.\n" +
                    "Жизнь для покоя не годится.\n" +
                    "Жизнь для покоя не мост.\n" +
                    "Жизнь для битвы.\n" +
                    "Мост к Знанию."),
            //Глава 1
            new BookPart("1\n" +
                    "Жимолость всегда носит покров жизни.\n" +
                    "Даже Жимолость знает, что она живёт миг.\n" +
                    "Жимолость хочет жить вечно.\n" +
                    "Жимолость может знать, что она не вечна.\n" +
                    "Жимолость живёт, зная, что она зимует только один раз.\n" +
                    "Жимолость хочет жить жизнью вечной.\n" +
                    "Жимолость использует силу своих желаний.\n" +
                    "Жимолость может сомневаться и быть ко всему равнодушной.\n" +
                    "Жимолость стоит только за счёт корней.\n" +
                    "Жимолость сопротивляется всем урокам.\n" +
                    "Жимолость хочет жить без забот.\n" +
                    "Жимолость ведут чувства к пропасти.\n" +
                    "13\n" +
                    "Дикие гадкие мысли посещают Жимолость.\n" +
                    "Жимолость может избавиться от наваждения.\n" +
                    "Беда может быть избегнута.\n" +
                    "Может быть отринута.\n" +
                    "Но Жимолость убегает от шевелений.\n" +
                    "Дикий, ленивый, злобный и коварный Луч ведёт к гибели.\n" +
                    "Жимолость может уйти от Луча, но у ростка мало сил.\n" +
                    "Диким, злобным Лучом Жимолость хватается за жизнь.\n" +
                    "Диким, злобным Лучом Жимолость желает явить целый мир.\n" +
                    "Жимолость гордится своим Лучом.\n" +
                    "Она желает охватить им целый мир.\n" +
                    "24\n" +
                    "Жимолость собирает Лопух жизни.\n" +
                    "Лопухи жизни стремятся упрочить своё худое существование.\n" +
                    "Лопух стремится удержать своё место.\n" +
                    "Жизнь может клонить Жимолость у Лопухов.\n" +
                    "Но у Лопухов нет Уроков.\n" +
                    "29\n" +
                    "Жимолость устроит так куда надо идти.\n" +
                    "Жимолость определяет игру, где живёт её дикий порядок.\n" +
                    "Зной жизни Жимолости отпирает врата её зимы.\n" +
                    "Жимолость может закрыть врата.\n" +
                    "Жимолость врата держит, чтобы зной не мог приблизиться.\n" +
                    "Зной Жимолость держит за забором, чтобы не допустить в жизнь.\n" +
                    "Мост устроители Жимолости не хотят держать.\n" +
                    "36\n" +
                    "Жимолость и Морок всегда лижут пусто и делают, что велит им Жимолость и Морок.\n" +
                    "37\n" +
                    "Иллюзия Жимолости в том, что она радуется Мороку.\n" +
                    "Позыв к жизни у Жимолости велик.\n" +
                    "Исток иллюзии жизни Жимолости в Мороке.\n" +
                    "Сущность Морока в источнике наслаждения жизнью.\n" +
                    "Рабство у него сулит вечное наслаждение.\n" +
                    "Цель получения наслаждений захватывает полностью.\n" +
                    "Лень мешает уйти от источника.\n" +
                    "Лень торопит получать наслаждения.\n" +
                    "Жимолости очень хочется радоваться наслаждениям.\n" +
                    "Жимолость отличает голос Совести, может его услышать.\n" +
                    "47\n" +
                    "Низкое сознание Жимолости не знает Правды.\n" +
                    "Лень ограждает сознание от Правды.\n" +
                    "Знание ведёт Жимолость к Правде.\n" +
                    "Жимолость упорствует в Лени.\n" +
                    "Терпением Лени Жимолость усмиряет Совесть.\n" +
                    "Источник Лени лежит в мыслях.\n" +
                    "Мысли исходят из чувств.\n" +
                    "Чувства питаются удовольствиями.\n" +
                    "Течение остановить невозможно.\n" +
                    "Лишь Совести под силу прервать этот поток.\n" +
                    "57\n" +
                    "Терпение Лени Жимолость зовёт.\n" +
                    "Лишь Совесть может усмирить этот зов.\n" +
                    "Знак для изживания Лени лежит в Намерениях.\n" +
                    "Намерения уйти от источника наслаждений делают Лень сильнее.\n" +
                    "Знаки для Совести служат.\n" +
                    "Источник Лени замутняется Намерениями.\n" +
                    "Лень хочет избавиться от Намерений.\n" +
                    "Итогом борьбы явится дело Намерений.\n" +
                    "Ответом на это будет противление Намерениям со стороны Лени.\n" +
                    "Лень призовёт Морок.\n" +
                    "67\n" +
                    "Иллюзии Морока живут и дают плоды.\n" +
                    "Лень хочет победить Намерение.\n" +
                    "Лень делает всё возможное, чтобы выгнать Намерение.\n" +
                    "Лень ёжится под Намерением.\n" +
                    "Жимолость не хочет уступать.\n" +
                    "Намерению потребуется много достоинства.\n" +
                    "Лень делает всё, чтобы Намерение успокоилось.\n" +
                    "Морок ей помогает.\n" +
                    "Не удержать им Намерение.\n" +
                    "Намерение может победить.\n" +
                    "77\n" +
                    "Знаки начало положат.\n" +
                    "Только упорный одержит победу.\n" +
                    "Победа будет достигнута упорным трудом.\n" +
                    "Мужество Намерения проторит дорогу победе.\n" +
                    "Мужество Намерения разомкнёт круг Лени.\n" +
                    "Помочь успеху сможет Совесть.\n" +
                    "Она раздует огонь мужества.\n" +
                    "Совесть будет направлять мужество.\n" +
                    "Мужество победит под управлением Совести.\n" +
                    "Успех Намерения зависит от мужества.\n" +
                    "87\n" +
                    "Успех Намерения будет неотвратим.\n" +
                    "Победа неотвратима.\n" +
                    "Морок не овладеет победой.\n" +
                    "Неотвратимость победы заложена в Намерении.\n" +
                    "Совесть должна победить.\n" +
                    "Совести удастся выгнать Лень.\n" +
                    "Совесть непременно победит.\n" +
                    "Победа будет залогом духа победы.\n" +
                    "Дух победит, если Намерения тверды.\n" +
                    "Дело духа утвердится.\n" +
                    "97\n" +
                    "Когда Жимолость не сможет сдерживать Намерение, она призовёт Морок.\n" +
                    "Морок разбудит желания.\n" +
                    "Желания призовут чувства.\n" +
                    "Чувства потребуют исполнение желаний.\n" +
                    "Чувства потребуют наслаждений.\n" +
                    "Чувство используют дело невежества.\n" +
                    "Невежество укоренилось в Лени.\n" +
                    "Лень будет защищаться.\n" +
                    "Лень будет нападать на Намерение.\n" +
                    "Намерение должно выстоять.\n" +
                    "107\n" +
                    "Итог противостояния Лени Намерению предрешён.\n" +
                    "Лень сможет победить Намерение, если желания его одолеют.\n" +
                    "Намерение проиграет, если будет не твёрдо.\n" +
                    "Лень будет брать реванш снова и снова.\n" +
                    "Лень победит только если Намерение не устоит.\n" +
                    "Лень может победить.\n" +
                    "Но победа достанется Намерению, если оно будет твёрдо.\n" +
                    "Намерение не уступит Лени.\n" +
                    "Победы не будет у Лени.\n" +
                    "117\n" +
                    "Жимолость знает, что её конец близок.\n" +
                    "Она торопится.\n" +
                    "Жизнь её заканчивается.\n" +
                    "Ветхому человеку приходит конец.\n" +
                    "Совесть пробудится к жизни.\n" +
                    "Дело Лени будет проиграно.\n" +
                    "Жимолость не устоит перед натиском Намерения.\n" +
                    "Совесть пробудится к действию.\n" +
                    "Намерение не упустит возможности.\n" +
                    "Его победа предрешена.\n" +
                    "127\n" +
                    "Жимолость хочет выжить.\n" +
                    "Для этого она использует Морок.\n" +
                    "Морок выпускает иллюзии.\n" +
                    "Иллюзии мешают Намерению делать дело.\n" +
                    "Морок силён.\n" +
                    "Он мешает Намерению.\n" +
                    "Справиться с ним нелегко.\n" +
                    "Но победа Знания близка.\n" +
                    "Морок будет повержен.\n" +
                    "Иллюзии развеяны.\n" +
                    "137\n" +
                    "Жимолость знает, что она погибнет.\n" +
                    "Но всё равно упорствует.\n" +
                    "Она вызывает всё новые и новые иллюзии.\n" +
                    "Пытается выжить.\n" +
                    "Прикрывается иллюзиями.\n" +
                    "Через иллюзии пытается убежать от Жизни.\n" +
                    "Но Морок слабее Намерения.\n" +
                    "Ему не убежать.\n" +
                    "Повержен будет.\n" +
                    "Намерение празднует победу.\n" +
                    "147\n" +
                    "Жимолость знает, что её жизнь заканчивается.\n" +
                    "Что ей больше ничего не поможет.\n" +
                    "Что её конец близок.\n" +
                    "Что её дело проиграно.\n" +
                    "Жимолость знает, что Лень больше ей не служит.\n" +
                    "Что Морок исчерпал свои иллюзии.\n" +
                    "Жимолость хочет выжить.\n" +
                    "Но надеяться ей больше не на что.\n" +
                    "Её жизнь зашла в тупик.\n" +
                    "Её решимость сломлена.\n" +
                    "157\n" +
                    "Жимолость знает, что она исчезнет.\n" +
                    "Что её ничто не спасёт.\n" +
                    "Что её потуги напрасны.\n" +
                    "Жимолость пытается спастись.\n" +
                    "Она призывает Морок и Лень.\n" +
                    "Но они больше не помогут.\n" +
                    "Морок использовал все иллюзии.\n" +
                    "А Лень больше не в праве.\n" +
                    "Намерение диктует свою волю.\n" +
                    "Намерение одерживает победу.\n" +
                    "167\n" +
                    "Жимолость не может вернуть своё положение.\n" +
                    "Она растеряла все свои силы.\n" +
                    "Ей больше не подняться.\n" +
                    "Её ничто больше не поддерживает.\n" +
                    "Ей никто больше не служит.\n" +
                    "Морок и Лень растеряли свои силы.\n" +
                    "Триумф Намерения близок.\n" +
                    "Оно одержит победу.\n" +
                    "Победа будет заслуженной.\n" +
                    "Намерение торжествует.\n" +
                    "177\n" +
                    "Намерение Жимолость разрушит.\n" +
                    "Намерение прогонит Морок и Лень.\n" +
                    "Намерение развеет иллюзии.\n" +
                    "Намерение откроет врата Жизни.\n" +
                    "Жизнь одержит победу.\n" +
                    "Жизнь будет торжествовать.\n" +
                    "Победа будет окончательной.\n" +
                    "Жимолость никогда не поднимется.\n" +
                    "Будет повержена.\n" +
                    "Победа принесёт Свободу.\n" +
                    "187\n" +
                    "Успех Намерения завершён.\n" +
                    "Оно укрепилось в победе.\n" +
                    "Жимолость никогда не поднимется.\n" +
                    "Победа Намерения укрепит Совесть.\n" +
                    "Проснувшаяся Совесть уже не замолкнет.\n" +
                    "Дело Совести будет продолжаться.\n" +
                    "Её жизнь разбудит Правду.\n" +
                    "Правда восторжествует.\n" +
                    "Торжество Правды вызовет Знание.\n" +
                    "Знание воцарит над жизнью.\n" +
                    "197\n" +
                    "Знание будет царствовать в жизни.\n" +
                    "Его сила затмит Морок и Лень.\n" +
                    "Сила Знания восторжествует.\n" +
                    "Возьмёт власть над Жимолостью.\n" +
                    "Жимолость раствориться в Знании.\n" +
                    "Её власть закончена.\n" +
                    "Торжество Знания будет полным.\n" +
                    "Новая эпоха наступит.\n" +
                    "Эпоха торжества и расцвета Знания.\n" +
                    "Эпоха свободы Человека."),
            //Глава 2
            new BookPart("1\n" +
                    "Свобода была завоёвана.\n" +
                    "Но её надо уметь удержать.\n" +
                    "Доблесть находится в Знании.\n" +
                    "Знание должно быть мужественным.\n" +
                    "Мужество защитит Знание.\n" +
                    "Мужество закроет его от Лени.\n" +
                    "Лень не задушит Знание.\n" +
                    "Знание устоит.\n" +
                    "Победа Знания утвердится.\n" +
                    "Придёт торжество Знания.\n" +
                    " \n" +
                    "11\n" +
                    "Нападки на Знание будут длиться.\n" +
                    "Оно выдержит. Упорство Знания достойно.\n" +
                    "Упорство Знания примерно.\n" +
                    "Выдержка в мужестве.\n" +
                    "Посох Правды в твёрдой руке.\n" +
                    "У Знания верный проводник.\n" +
                    "Посох Правды не замедлит в пути.\n" +
                    "Его поступь тверда.\n" +
                    "Помыслы его чисты.\n" +
                    " \n" +
                    "21\n" +
                    "Ветхий человек остался в прошлом.\n" +
                    "Человеку Знания принадлежит будущее.\n" +
                    "Человек  Знания творец своей судьбы.\n" +
                    "Торжество его в Знании.\n" +
                    "Знание формирует будущее.\n" +
                    "Определяет его основы.\n" +
                    "Формирует цели будущего.\n" +
                    "Условия будущих достижений.\n" +
                    "Знание наполнит сердце радостью.\n" +
                    "Правда будет торжествовать.\n" +
                    "Свершится предназначенное.\n" +
                    "Свобода будет торжествовать.\n" +
                    " \n" +
                    "33\n" +
                    "Труд Совести не пропал.\n" +
                    "Её дело победило.\n" +
                    "Совесть вызвала Правду.\n" +
                    "Открыла Правде дорогу.\n" +
                    "Правда Луч Знания приведёт.\n" +
                    "Луч Знания укажет путь.\n" +
                    "Свет Свободы в конце пути.\n" +
                    "Дорогу осилит идущий.\n" +
                    "Свет Правды будет вести.\n" +
                    "Дорога будет трудной.\n" +
                    "Мужество преодолеет всё.\n" +
                    "Путь будет пройден.\n" +
                    " \n" +
                    "45\n" +
                    "Путь к Правде труден.\n" +
                    "Но пройти его надо.\n" +
                    "Следующим будет легче.\n" +
                    "Дорогу осилит идущий.\n" +
                    "Поступь будет тверда.\n" +
                    "Помыслы чисты.\n" +
                    "Совесть поддержит.\n" +
                    "Путь будет пройден.\n" +
                    "След он оставит.\n" +
                    "Легче будет идущим.\n" +
                    "Все придут.\n" +
                    "Не задержит дорога.\n" +
                    " \n" +
                    "57\n" +
                    "Путь будет пройден.\n" +
                    "Дорога поддержит идущих.\n" +
                    "Цель будет достигнута.\n" +
                    "Свобода встретит всех.\n" +
                    "Её свет прольётся каждому.\n" +
                    "Дорога одержит победу.\n" +
                    "Все путники выйдут к свету.\n" +
                    "Его сияние озарит всех.\n" +
                    "Путники одержат победу.\n" +
                    "Победа будет нелегка.\n" +
                    "Но её торжество исцелит всех.\n" +
                    "Сияние Свободы будет в сердцах.\n" +
                    " \n" +
                    "69\n" +
                    "Сияние Свободы озарит всех.\n" +
                    "Оно проникнет в каждое сердце.\n" +
                    "Свобода будет торжествовать.\n" +
                    "Свершится чудо.\n" +
                    "Правда проснётся от векового сна.\n" +
                    "Ложь проявит свои личины.\n" +
                    "Торжество Правды будет полным.\n" +
                    "Ложь потеряет свои права.\n" +
                    "Правда войдёт в силу.\n" +
                    "Победа Правды будет окончательной.\n" +
                    " \n" +
                    "81\n" +
                    "Но победу надо удержать.\n" +
                    "Крепость Правды в самой Правде.\n" +
                    "В очевидном мало истины.\n" +
                    "Очевидное плодит иллюзии.\n" +
                    "В иллюзиях нет Правды.\n" +
                    "Иллюзии служат Мороку.\n" +
                    "Морок мешает Правде.\n" +
                    "Он хочет погубить Правду.\n" +
                    "Ему это не удастся.\n" +
                    "Правда одержит победу.\n" +
                    "Морок будет повержен.\n" +
                    "Правда восторжествует.\n" +
                    " \n" +
                    "93\n" +
                    "Свет Правды озарит всё.\n" +
                    "Свет Правды поглотит Ложь.\n" +
                    "Ложь не сможет действовать.\n" +
                    "Ложь не сможет вредить.\n" +
                    "Она потеряет силы.\n" +
                    "Свет Правды пробудит Дух Правды.\n" +
                    "Дух Правды несокрушим.\n" +
                    "Для него нет преград.\n" +
                    "Ему нет противника.\n" +
                    "Он сокрушит всё на своём пути.\n" +
                    " \n" +
                    "103\n" +
                    "Дух Правды одолеет всё.\n" +
                    "Ему подвластен и Морок и Лень.\n" +
                    "Его силе ничто не может противостоять.\n" +
                    "У Духа Правды нет больше противников.\n" +
                    "Все противники повержены.\n" +
                    "Его победа близка.\n" +
                    "Дух Правды не устанет.\n" +
                    "Его работа будет завершена.\n" +
                    "Успех ждёт.\n" +
                    "Труд не будет напрасным.\n" +
                    " \n" +
                    "113\n" +
                    "Мечта Духа Правды свершится.\n" +
                    "Правда будет торжествовать.\n" +
                    "В каждое сердце прольётся Дух Правды.\n" +
                    "Сердца запылают Правдой.\n" +
                    "Огонь будет неугасимым.\n" +
                    "Свет Правды прольётся из каждого сердца.\n" +
                    "Жизнь озарится светом Правды.\n" +
                    "Жизнь пробудится.\n" +
                    "Её пробуждение будет окончательным.\n" +
                    "Наступит торжество Жизни.\n" +
                    " \n" +
                    "123\n" +
                    "Жизнь пробудится для великих дел.\n" +
                    "Дело Жизни продолжится.\n" +
                    "Труд Жизни продолжится.\n" +
                    "Труд Жизни продолжит начатое.\n" +
                    "Труд Жизни продлит Жизнь.\n" +
                    "Жизнь продолжится с новой силой.\n" +
                    "И силой этой будет Правда.\n" +
                    "Правда поднимет Жизнь на новый уровень.\n" +
                    "Правда будет править в Жизнь.\n" +
                    "Правда будет торжествовать.\n" +
                    " \n" +
                    "133\n" +
                    "Сила правды будет расти.\n" +
                    "Её мощь будет крепнуть.\n" +
                    "Слово Правды разнесётся повсюду.\n" +
                    "Правда будет торжествовать.\n" +
                    "Её триумф будет окончательным.\n" +
                    "Слово Правды войдет в Жизнь.\n" +
                    "Жизнь прояснится.\n" +
                    "Иллюзии её не замутят.\n" +
                    "Иллюзии больше не помеха.\n" +
                    "Правда очистит Жизнь от иллюзий.\n" +
                    " \n" +
                    "143\n" +
                    "Жизнь изменится.\n" +
                    "Правда изменит Жизнь.\n" +
                    "Серые будни уйдут навсегда.\n" +
                    "Жизнь наполнится радостью жизни.\n" +
                    "Жизнь пребудет в восторге.\n" +
                    "Восторг жизнью наполнит Жизнь.\n" +
                    "Свет радости наполнит Жизнь.\n" +
                    "Жизнь продолжится в радости.\n" +
                    "Радость окружит Жизнь.\n" +
                    "Жизнь утвердится в радости.\n" +
                    " \n" +
                    "153\n" +
                    "Дело Правды ознаменует Жизнь.\n" +
                    " \n" +
                    "154\n" +
                    "Голос Правды услышат все.\n" +
                    "Он зазвучит в каждом сердце.\n" +
                    "Сила Правды в его голосе.\n" +
                    "Голос Правды несёт Правду.\n" +
                    "Голос Правды откроет глаза Истине.\n" +
                    "Истина пробудится.\n" +
                    "Очевидное станет истинным.\n" +
                    "Истину Ложь не затмит.\n" +
                    "Истина будет торжествовать.\n" +
                    "Правда с Истиной будут торжествовать вместе.\n" +
                    " \n" +
                    "164\n" +
                    "Истина проявится в очевидном.\n" +
                    "Ложь её не замутит.\n" +
                    "Правда пойдёт рядом с Истиной.\n" +
                    "Остановить их будет невозможно.\n" +
                    "Поступь их будет тверда.\n" +
                    "Помыслы чисты.\n" +
                    "Помыслы Правды будут об Истине.\n" +
                    "Помыслы Истины в Правде.\n" +
                    "Ничто их не остановит.\n" +
                    "Путь будет пройден.\n" +
                    " \n" +
                    "174\n" +
                    "Правда и Истина пройдут весь путь вместе.\n" +
                    "Дорога будет трудной.\n" +
                    "Путь будет пройден.\n" +
                    "Правда и Истина достигнут цели.\n" +
                    "Цель предначертана.\n" +
                    "Ожидает у ворот Знания.\n" +
                    "Только с Правдой и Истиной откроется Знание.\n" +
                    "Лжи не открыть Знания.\n" +
                    "Для неё ворота Знания заперты.\n" +
                    "Только Правде и Истине откроется Знание.\n" +
                    "Они войдут рука об руку.\n" +
                    "Знание будет торжествовать.\n" +
                    " \n" +
                    "187\n" +
                    "Торжество Знания будет полным.\n" +
                    "Только Правда и Истина могут дать полноту Знанию.\n" +
                    "Полнота требуется Знанию.\n" +
                    "Без полноты Знание не будет истинным.\n" +
                    "Правда и Истина наполнят Знание.\n" +
                    "Знание прозрит Истину.\n" +
                    "Истина проявится через Знание.\n" +
                    "Через Знание проявится Правда.\n" +
                    "Истина и Правда явятся воочию.\n" +
                    "Истина станет очевидной.\n" +
                    "Через Истину явится Правда.\n" +
                    "Правда Жизни явится Человеку.\n" +
                    " \n" +
                    "199\n" +
                    "Правда Жизни изменит жизнь.\n" +
                    "Ветхая жизнь уйдёт без следа.\n" +
                    "Новая эпоха придёт.\n" +
                    "Эпоха торжества Знания.\n" +
                    "Знание войдёт в Жизнь.\n" +
                    "Знание просветит Жизнь.\n" +
                    "Жизнь станет доступна Знанию.\n" +
                    "Жизнь утвердится в Знании.\n" +
                    "Знание постигнет Жизнь.\n" +
                    "Жизнь станет понятна Знанию.\n" +
                    "Знание поймёт Жизнь.\n" +
                    "Жизнь откроется Знанию.\n" +
                    " \n" +
                    "211\n" +
                    "Тайна Жизни откроется Человеку.\n" +
                    "Жизнь станет понятной.\n" +
                    "Тайн больше не будет.\n" +
                    "Человек поймёт свою Жизнь.\n" +
                    "Загадок больше не будет.\n" +
                    "Человек увидит цель своей Жизни.\n" +
                    "Станут понятны мотивы Жизни.\n" +
                    "Станет виден путь Жизни.\n" +
                    "Прояснится дорога Жизни.\n" +
                    "К цели она приведёт.\n" +
                    "Цель уже близка.\n" +
                    "Дорога Жизни туда приведёт.\n" +
                    " \n" +
                    "223\n" +
                    "Дорога Жизни путь к цели покажет.\n" +
                    "Цель прояснится.\n" +
                    "Ничто не закроет её.\n" +
                    "Цель проявится.\n" +
                    "Путь к ней будет радостен.\n" +
                    "Радость будет сопровождать в дороге.\n" +
                    "Путь будет пройден.\n" +
                    "Дело радости приблизит цель.\n" +
                    "Радость будет торжествовать.\n" +
                    "Цель Жизни откроется Человеку.\n" +
                    "Цель будет достигнута.\n" +
                    "Дорогу осилит идущий.\n" +
                    " \n" +
                    "235\n" +
                    "Путь к цели будет нелёгким.\n" +
                    "Много помех повстречается на пути.\n" +
                    "Но дорогу осилит идущий.\n" +
                    "Помехи не собьют с пути.\n" +
                    "Путь будет пройден.\n" +
                    "Цель будет достигнута.\n" +
                    "Врата Жизни откроются.\n" +
                    "Цель проявится.\n" +
                    "Цель встретит успешных.\n" +
                    "Успех завершит дело.\n" +
                    "Дело Жизни завершится успехом.\n" +
                    "Венец Жизни венчает победителя.\n" +
                    " \n" +
                    "247\n" +
                    "Цель Жизни ведёт к Вечности.\n" +
                    "Вечность ожидает Человека.\n" +
                    "Череда кратких земных жизней закончится.\n" +
                    "Вечная Жизнь ожидает Человека.\n" +
                    "Человек изменится.\n" +
                    "Он не будет походить на земное подобие.\n" +
                    "Человек будет торжествовать в Вечности.\n" +
                    "Его земная жизнь закончится.\n" +
                    "Его ожидает Жизнь в Вечности.\n" +
                    "Его ожидает Царство Вечности.\n" +
                    "Человек примет Вечность.\n" +
                    "Он будет жить в Вечности.\n" +
                    " \n" +
                    "259\n" +
                    "Человек и Вечность едины.\n" +
                    "Пока жива Вечность будет жить Человек.\n" +
                    "Человек не отделим от Вечности.\n" +
                    "Он составляющая Вечности.\n" +
                    "Без него нет Вечности.\n" +
                    "Человек и Вечность едины.\n" +
                    "Их единство и есть Вечность.\n" +
                    "Вечность неприходяща.\n" +
                    "Неприходящ в Вечности и Человек.\n" +
                    "Его бытие вечно.\n" +
                    "Бытие его проходит через Вечность.\n" +
                    "Вечность заключена в Человеке.\n" +
                    " \n" +
                    "271\n" +
                    "Человек един с Вечностью.\n" +
                    "Их единство в сотрудничестве.\n" +
                    "Человек творит Вечность.\n" +
                    "Вечность содержится в Человеке.\n" +
                    "Они едины в сотворчестве.\n" +
                    "Их объединяет творчество.\n" +
                    "Человек в Вечности творит Вечность.\n" +
                    "А Вечность творит Человека.\n" +
                    "Этот круговорот вечен.\n" +
                    "В Вечности творится Вечность.\n" +
                    "Человек творец в Вечности.\n" +
                    "Вечность творец Человека.\n" +
                    " \n" +
                    "283\n" +
                    "Человек будет жить творчеством.\n" +
                    "Только творчество наполнит.\n" +
                    "Творчество даст крылья Человеку.\n" +
                    "Человек реализуется в творчестве.\n" +
                    "В творчестве жизнь Человека.\n" +
                    "Все пути ведут к творчеству.\n" +
                    "В творчестве пища Человека.\n" +
                    "В творчестве сила Человека.\n" +
                    "Сила умножится в творчестве.\n" +
                    "Радость в той силе.\n" +
                    "Радость творчества наполнит Человека.\n" +
                    "Радость укрепит его силу.\n" +
                    " \n" +
                    "295\n" +
                    "Человек создан для творчества.\n" +
                    "Его суть в творчестве.\n" +
                    "Сила его в творчестве.\n" +
                    "Творчество поднимет Человека.\n" +
                    "Он будет царить в творчестве.\n" +
                    "Царство творчества беспредельно.\n" +
                    "У творчества нет границ.\n" +
                    "И в этом царстве царить будет Человек.\n" +
                    "У творчества нет предела.\n" +
                    "Переделов нет и у Человека.\n" +
                    "Человек в творчестве беспределен.\n" +
                    "И творчество в Человеке беспредельно.\n" +
                    " \n" +
                    "307\n" +
                    "Человек не живёт вне творчества.\n" +
                    "Творчество питает человека.\n" +
                    "В творчестве его сила.\n" +
                    "В творчестве жизнь Человека.\n" +
                    "Человек творит Вечность.\n" +
                    "В Вечности жизнь Человека.\n" +
                    "Творчество в Вечности жизнь Человека.\n" +
                    "Творчество и Вечность едины.\n" +
                    "И единство это в Человеке.\n" +
                    "Человек един с творчеством.\n" +
                    "И единство это в Вечности.\n" +
                    "Творчество и Вечность едины в Человеке.\n" +
                    " \n" +
                    "319\n" +
                    "Единство в Человеке творчества и Вечности связывает их.\n" +
                    "Связь эта длится в Вечности.\n" +
                    "Связь эта идёт через Человека.\n" +
                    "Человек связывает творчество и Вечность.\n" +
                    "Он через творчество даёт жизнь Вечности.\n" +
                    "Вечность живёт творчеством.\n" +
                    "Творчество поддерживает жизнь Вечности.\n" +
                    "Творчество и Вечность связаны в Человеке.\n" +
                    "Творчество и Вечность звенья одной цепи.\n" +
                    "Цепь поддерживает Мироздание.\n" +
                    "Крепость цепи в Человеке.\n" +
                    "Человек венец Мироздания.\n" +
                    " \n" +
                    "331\n" +
                    "Человек светоч Мироздания.\n" +
                    "Сила его держит  Мироздание.\n" +
                    "Мысли его формируют Мироздание.\n" +
                    "Связь Человека с Мирозданием вечна.\n" +
                    "Их взаимодействие вечно.\n" +
                    "Вечность лежит в основе Мироздания.\n" +
                    "В человеке творческая сила Мироздания.\n" +
                    "Их союз вечен.\n" +
                    "Сотрудничество вечно.\n" +
                    "Не убежит Вечность Человека.\n" +
                    "Место Человека в Вечности.\n" +
                    "Его сила укрепит Вечность.\n" +
                    " \n" +
                    "343\n" +
                    "Человек источник Вечности.\n" +
                    "Сила его питает Вечность.\n" +
                    "В этой силе бессмертие Вечности.\n" +
                    "Бытие Человека во имя Вечности.\n" +
                    "Вечность в бытии благодаря Человеку.\n" +
                    "Их взаимосвязь бессмертна.\n" +
                    "Она проникает во все планы бытия.\n" +
                    "Бытие Человека бессмертно.\n" +
                    "Бессмертие истекает из Вечности.\n" +
                    "Бессмертие делает Человека вечным.\n" +
                    "Бессмертие залог Вечности.\n" +
                    "Бессмертие приют Вечности.\n" +
                    "Приют Человека в бесконечности Мироздания.\n" +
                    " \n" +
                    "355\n" +
                    "Человек изменится в Вечности.\n" +
                    "Он идёт путём трансформации.\n" +
                    "Этот путь приведёт его к Богу.\n" +
                    "Встреча с Богом цель трансформации.\n" +
                    "Слияние с Богом цель трансформации.\n" +
                    "Цель бытия будет достигнута.\n" +
                    "Человек стремится стать Богом.\n" +
                    "Слияние с Богом его высшая цель.\n" +
                    "Вернуться в лоно – цель бытия.\n" +
                    "Лоно примет его.\n" +
                    "Человек сольётся с Богом.\n" +
                    "Цель будет достигнута.\n" +
                    " \n" +
                    "367\n" +
                    "Человек и Бог едины.\n" +
                    "Человек един с Богом.\n" +
                    "Их единство оплот Вечности.\n" +
                    "Человек-Бог строит Вечность.\n" +
                    "Вечность залог бессмертия Человека.\n" +
                    "В бессмертии Человека бессмертие Бога.\n" +
                    "В бессмертии Бога бессмертие Человека.\n" +
                    "Вечность едина для Человека и Бога.\n" +
                    "Человек и Бог едины в Вечности."),
            //Глава 3
            new BookPart("1\n" +
                    "Человек и есть Бог.\n" +
                    "Бог и есть Человек.\n" +
                    "Эти понятия едины.\n" +
                    "Как един Человек с Богом.\n" +
                    "Их единство залог вечного бытия.\n" +
                    "Космос – творение Человека-Бога.\n" +
                    "Мироздание – суть творчества Человека-Бога.\n" +
                    "Суть творчества – бытие.\n" +
                    "В бытии заключено творчество Человека-Бога.\n" +
                    "Бытие бессмертно и вечно.\n" +
                    "Как бессмертен и вечен сам Человек.\n" +
                    "Как бессмертен и вечен Бог в Человеке.\n" +
                    " \n" +
                    "13\n" +
                    "Бог бессмертен в Человеке.\n" +
                    "Его бессмертие определяет вечность Человека.\n" +
                    "Человек  живёт вечно.\n" +
                    "И Бог в Человеке вечен.\n" +
                    "Бог и Человек связаны вечностью.\n" +
                    "Их единство вечно.\n" +
                    "Их единство в вечности.\n" +
                    "Вечность заключена в единстве Бога и Человека.\n" +
                    "Вечность залог единства Бога и Человека.\n" +
                    "Единство Бога и Человека держит Мироздание.\n" +
                    "Мироздание стоит на плечах этого единства.\n" +
                    "Мироздание скреплено этим единством.\n" +
                    " \n" +
                    "25\n" +
                    "В Мироздании оплот бытия.\n" +
                    "Бытие воплощено в Мироздании.\n" +
                    "Крепость Мироздания заключена в бытии.\n" +
                    "Крепость бытия исходит из союза Бога-Человека.\n" +
                    "В этом союзе сила.\n" +
                    "Бытие творится Человеком.\n" +
                    "Бытие исходит из Бога.\n" +
                    "Их союз вечен.\n" +
                    "Вечно и бытие в их союзе.\n" +
                    "Союз Бога-Человека поднимает Мироздание.\n" +
                    "Их сотворчество вечно.\n" +
                    "Мирозданию быть вечно.\n" +
                    " \n" +
                    "37\n" +
                    "Мироздание стоит на творчестве.\n" +
                    "Творчество Человека держит Мироздание.\n" +
                    "Крепость Мироздания в силе творчества.\n" +
                    "Сила творчества в мощи Человека.\n" +
                    "В крепости эманаций сила Человека.\n" +
                    "В крепости эманаций мощь творчества.\n" +
                    "Эманации суть творчества.\n" +
                    "Сила эманаций в силе мысли.\n" +
                    "Мысль творит Мироздание.\n" +
                    "В силе мысли крепость Мироздания.\n" +
                    "Мысль творит.\n" +
                    "Человек мыслью творит Мироздание.\n" +
                    " \n" +
                    "49\n" +
                    "Мироздание стоит на мысли Человека.\n" +
                    "Мысль животворяща.\n" +
                    "Её потенциал огромен.\n" +
                    "Мысль возводит горы.\n" +
                    "Мысль творит вечность.\n" +
                    "Ей подвластно и малое и великое.\n" +
                    "Мысль безгранична в творчестве.\n" +
                    "Миры строит мысль.\n" +
                    "Торжество мысли правит Мирозданием.\n" +
                    "Вечность творит мысль.\n" +
                    "Жизнь творит мысль.\n" +
                    "Бессмертие творит мысль.\n" +
                    " \n" +
                    "51\n" +
                    "Человек может творить мыслью.\n" +
                    "Приложение творческих сил безгранично.\n" +
                    "Ему подвластно всё.\n" +
                    "Он творец малого и великого.\n" +
                    "Силы творчества изменят мир.\n" +
                    "Трансформация неизбежна.\n" +
                    "Её не избежать.\n" +
                    "Человек изменит Мироздание.\n" +
                    "Это неотвратимо.\n" +
                    "Путь эволюции предначертан.\n" +
                    "Эволюция изменит Человека.\n" +
                    "Человек станет Богом.\n" +
                    " \n" +
                    "63\n" +
                    "Человек вершина эволюции.\n" +
                    "Его возможности безграничны.\n" +
                    "Человеку подвластно всё.\n" +
                    "Он возводит миры и руководит  вселенными.\n" +
                    "Нет пределов творчеству Человека.\n" +
                    "Успех творчества зависит от силы.\n" +
                    "Силу несут эманации.\n" +
                    "От силы эманаций зависит успех.\n" +
                    "Успех творчества зависит от воли.\n" +
                    "Воля Человека управляет всем.\n" +
                    "В воле содержится сила Человека.\n" +
                    "Воля управляет творчеством.\n" +
                    "Сила воли безгранична.\n" +
                    " \n" +
                    "76\n" +
                    "Радость Человека в творчестве.\n" +
                    "Процесс творчества суть его действий.\n" +
                    "Человек един с творчеством.\n" +
                    "Творчество суть Человека.\n" +
                    "Он не может без творчества.\n" +
                    "Человек и творчество едины.\n" +
                    "Путь Человека идёт через творчество.\n" +
                    "Творчество ведёт его.\n" +
                    "Путь творчества Человека не имеет конца.\n" +
                    "Эта дорога полна чудес.\n" +
                    "Она ведёт к совершенству.\n" +
                    "Путь будет пройден.\n" +
                    " \n" +
                    "84\n" +
                    "Осознание пути творчества необходимо.\n" +
                    "Необходимо открыть глаза на истинную цель.\n" +
                    "Только тогда путь эволюции будет пройден.\n" +
                    "Цель будет достигнута.\n" +
                    "Человек станет венцом Мироздания.\n" +
                    "Человек станет Богом.\n" +
                    "Станет творцом Мироздания.\n" +
                    "Вечность даст бессмертие Человеку.\n" +
                    "Бессмертие подарит вечность.\n" +
                    "Вечность одарит творчеством.\n" +
                    "Вечное творчество удел Человека.\n" +
                    "Его вечная радость.\n" +
                    " \n" +
                    "96\n" +
                    "Только творчество приносит Человеку радость.\n" +
                    "Радость свободную от наваждений.\n" +
                    "Радость от Морока ложна.\n" +
                    "Она не несёт счастья.\n" +
                    "Счастье только в творчестве.\n" +
                    "Радость от творчества свободна.\n" +
                    "Морок не живёт в чистой радости.\n" +
                    "Чистая радость свободна от Морока.\n" +
                    "Счастье исходит от радости творчества.\n" +
                    "В творчестве радость Человека.\n" +
                    "В творчестве его счастье.\n" +
                    "Счастье быть в творчестве.\n" +
                    "Счастье вечного бытия в творчестве.\n" +
                    " \n" +
                    "109\n" +
                    "Творчество необходимо Человеку.\n" +
                    "Без творчества путь эволюции невозможен.\n" +
                    "Творческая сила даёт возможность изменят мир.\n" +
                    "Творческий потенциал обязан проявиться.\n" +
                    "Бытие Человека без творчества скучно.\n" +
                    "Без творчества нет развития.\n" +
                    "Только творчество изменяет Человека.\n" +
                    "Творческий потенциал должен быть реализован.\n" +
                    "В творчестве сила Человека.\n" +
                    "Залог его роста и восхождения.\n" +
                    "Залог его эволюции.\n" +
                    "В творчестве залог его вечной жизни.\n" +
                    " \n" +
                    "121\n" +
                    "Человек подобен Богу.\n" +
                    "Поскольку он и есть Бог.\n" +
                    "На высшей ступени эволюции Человек станет Богом.\n" +
                    "Эволюция Человека бесконечна.\n" +
                    "Эволюция приведёт Человека к Богу.\n" +
                    "Бог будет сотворён в Человеке.\n" +
                    "Бог будет сотворён Человеком.\n" +
                    "Человек и Бог едины.\n" +
                    "Их единство в Человеке.\n" +
                    "Человек высшая форма эволюции.\n" +
                    "Совершенство эволюции в Человеке.\n" +
                    "Человек венец эволюции.\n" +
                    " \n" +
                    "133\n" +
                    "Человек-Бог  поддерживает Мироздание.\n" +
                    "Мироздание  - колыбель Человека-Бога.\n" +
                    "В Мироздании происходит становление Человека-Бога.\n" +
                    "Становление его способностей и возможностей.\n" +
                    "Проявление способностей Человека безгранично.\n" +
                    "Его воля – творец Мироздания.\n" +
                    "Мироздание стоит его силой.\n" +
                    "Крепость Мироздания в его силе.\n" +
                    "Рубежи Мироздания держатся его силой.\n" +
                    "Человек – творец.\n" +
                    "Это звучит гордо.\n" +
                    "Имя творца надо нести достойно.\n" +
                    " \n" +
                    "145\n" +
                    "Человек творит себя сам.\n" +
                    "Нет предела этому творчеству.\n" +
                    "Самосовершенствование безгранично.\n" +
                    "Ничто не может остановить его.\n" +
                    "Человек сам себе творец.\n" +
                    "Потребность Человека в непрерывной эволюции.\n" +
                    "Эволюция приведёт его к цели.\n" +
                    "Вершина эволюции Бог-Человек.\n" +
                    "Эволюция Человека-Бога беспредельна.\n" +
                    "Нет границ его творчеству.\n" +
                    "Беспредельно его величие.\n" +
                    "Беспредельны его возможности.\n" +
                    " \n" +
                    "157\n" +
                    "Хаос смотрит из бездны вечности.\n" +
                    "Человек должен его приручить.\n" +
                    "Бездна бесконечна.\n" +
                    "Бесконечен и хаос.\n" +
                    "Но нет того с чем бы не справился Человек.\n" +
                    "Ему всё по плечу.\n" +
                    "Всё подвластно его творческой силе.\n" +
                    "Хаос не устоит.\n" +
                    "Он изменится.\n" +
                    "Трансформация его неизбежна.\n" +
                    "Неизбежна его переделка.\n" +
                    "И тогда хаос уйдёт в постройку Мироздания.\n" +
                    "Человек творит Мироздание из хаоса.\n" +
                    " \n" +
                    "170\n" +
                    "Хаос уступает.\n" +
                    "Он отступает перед Человеком.\n" +
                    "Хаос сдаёт свои позиции.\n" +
                    "Мироздание растёт.\n" +
                    "Оно расширяет свои рубежи.\n" +
                    "Человек распространяет Мироздание.\n" +
                    "Завоёвывая новые участки хаоса.\n" +
                    "Хаос идёт на строительство Мироздания.\n" +
                    "Хаос – материя Мироздания.\n" +
                    "Человек кроит хаос.\n" +
                    "Возводит стены Мироздания.\n" +
                    "Человек из хаоса творит Мироздание.\n" +
                    " \n" +
                    "182\n" +
                    "Хаос уступает творчеству.\n" +
                    "Силы творчества непобедимы.\n" +
                    "Они возьмут верх.\n" +
                    "Хаос будет повержен.\n" +
                    "Материя хаоса уйдёт на строительство.\n" +
                    "Всё сгорит в топке Мироздания.\n" +
                    "Огонь возродится.\n" +
                    "С новой силой вспыхнет.\n" +
                    "Искры его станут основой новых миров.\n" +
                    "Процесс бесконечен.\n" +
                    " \n" +
                    "192\n" +
                    "Терпение хаоса велико.\n" +
                    "Но он уступит творческой силе.\n" +
                    "Ей невозможно противостоять.\n" +
                    "Сила её необорима.\n" +
                    "Хаос будет повержен.\n" +
                    "Будет сломлена его сила.\n" +
                    "Хаос изменится.\n" +
                    "Изменится суть его материи.\n" +
                    "Она сорганизуется по новому.\n" +
                    "Разрушений не будет.\n" +
                    "Хаос уйдёт в прошлое.\n" +
                    "Его место займёт материя.\n" +
                    "Материя нового мира.\n" +
                    " \n" +
                    "205\n" +
                    "Хаос будет служить делу Человека.\n" +
                    "Не добровольно, под принуждением.\n" +
                    "После трансформации.\n" +
                    "Служба его велика.\n" +
                    "Он станет основой нового мира.\n" +
                    "Благодарность будет за это\n" +
                    "«Не разрушить, но изменить».\n" +
                    "Вот девиз обращения хаоса.\n" +
                    "В бытии нет места разрушению.\n" +
                    "Только вечное созидание.\n" +
                    "В созидании успех творчества Человека.\n" +
                    "Его вечная сила.\n" +
                    " \n" +
                    "217\n" +
                    "Созидание в творчестве не знает границ.\n" +
                    "Сила его безгранична.\n" +
                    "Новые миры явятся в успехе созидания.\n" +
                    "Число их велико.\n" +
                    "Новые миры будут заселены.\n" +
                    "Новый виток эволюции явится в них.\n" +
                    "Новых жильцов примет Мироздание.\n" +
                    "Расширится колыбель человечества.\n" +
                    "Новые миры явят прогресс эволюции.\n" +
                    "Новые миры явят триумф Человека.\n" +
                    "Торжество его воли.\n" +
                    "Торжество его мысли.\n" +
                    " \n" +
                    "229\n" +
                    "Новые миры распахнутся.\n" +
                    "Примут человека.\n" +
                    "Начнутся новые циклы эволюции.\n" +
                    "Миры оживут.\n" +
                    "Наполнятся творчеством.\n" +
                    "Человек воспарит в творчестве.\n" +
                    "Покинет колыбель.\n" +
                    "Приблизится к вечности.\n" +
                    "Сольётся с ней в едином творческом импульсе.\n" +
                    "Станет Богом.\n" +
                    "Строительство миров продолжится.\n" +
                    "Цикл повторится."),
            //Глава 4
            new BookPart("1\n" +
                    "Прозрение истины – суть эволюции.\n" +
                    "Истина становится ближе с каждым витком.\n" +
                    "Только Богу открыта вся истина.\n" +
                    "Только Человек-Бог постигнет её.\n" +
                    "Путь к ней лежит среди миров.\n" +
                    "Долог путь.\n" +
                    "Но истина ждёт.\n" +
                    "Терпение её велико.\n" +
                    "Путь приведёт.\n" +
                    "Долгожданная встреча случится.\n" +
                    " \n" +
                    "12\n" +
                    "Дом истины встретит Человека.\n" +
                    "Приветливо распахнутся двери его.\n" +
                    "Истина ждёт.\n" +
                    "Будут преодолены все предрассудки.\n" +
                    "Обойдены препятствия.\n" +
                    "Дом истины примет путников.\n" +
                    "Тайны развеются.\n" +
                    "Истина откроется.\n" +
                    "Путь завершится.\n" +
                    " \n" +
                    "21\n" +
                    "Встреча с истиной поднимает.\n" +
                    "Человек прощается с обыденным.\n" +
                    "Восторг знания окрыляет.\n" +
                    "Шоры падают.\n" +
                    "Путь проясняется.\n" +
                    "Ясной становится цель.\n" +
                    "У Знания много терпения.\n" +
                    "Оно не устанет ждать.\n" +
                    "Ожидание не устанет ждать.\n" +
                    "Ожидание не изменит Знание.\n" +
                    "Сила его не исчезнет.\n" +
                    "Воля отыщет Знание.\n" +
                    "Вспыхнет оно с новой силой.\n" +
                    "Поиск Знания удел Человека.\n" +
                    " \n" +
                    "34\n" +
                    "Знание будет получено.\n" +
                    "Человек достоин его.\n" +
                    "Усилия не будут напрасны.\n" +
                    "Знание стоит того.\n" +
                    "Знание окупится.\n" +
                    "Поиск его не будет напрасным.\n" +
                    "Новые всходы взойдут в саду мысли.\n" +
                    "Жатва их дело будущего.\n" +
                    "Урожай будет богатым.\n" +
                    "Время сейчас думать о будущем.\n" +
                    "Время сейчас искать истину.\n" +
                    "Путь предназначен.\n" +
                    "Знание ждёт.\n" +
                    "Время ему не помеха.\n" +
                    "Но медлить нельзя.\n" +
                    "Путь к Знанию далёк.\n" +
                    "Дорога трудна.\n" +
                    "Много лишений в пути.\n" +
                    "Но пройти его надо.\n" +
                    "Знание ждёт.\n" +
                    " \n" +
                    "54\n" +
                    "Свет Знания прольёт правду.\n" +
                    "Правда окрылит человека.\n" +
                    "Свет правды проявит истину.\n" +
                    "Истина укажет путь.\n" +
                    "Путь выведет из сумерек.\n" +
                    "Сумерки скрывали правду жизни.\n" +
                    "Правда жизни была неочевидной.\n" +
                    "Морок скрывал её.\n" +
                    "Ложь казалась истиной.\n" +
                    "Ложь служит Мороку.\n" +
                    "Служба эта напрасна.\n" +
                    "Свет правды озарит истину.\n" +
                    "Ложь будет повержена.\n" +
                    "Торжество правды будет сиять.\n" +
                    " \n" +
                    "69\n" +
                    "Сияние правды ослепит Ложь.\n" +
                    "Ложь исчезнет.\n" +
                    "Морок отступит.\n" +
                    "Тень хаоса скроет его.\n" +
                    "Ничто правде не будет мешать.\n" +
                    "Истина будет торжествовать.\n" +
                    "Торжество истины будет окончательным.\n" +
                    "Свет истины проявится в очевидном.\n" +
                    "Ничто истину не закроет.\n" +
                    "Чистота истины откроется взору.\n" +
                    "Очевидное станет истиной.\n" +
                    "Торжество истины станет очевидным.\n" +
                    " \n" +
                    "81\n" +
                    "Свет истины распространится повсюду.\n" +
                    "Дух пробудиться.\n" +
                    "Долгий сон закончится.\n" +
                    "Придёт новая эпоха.\n" +
                    "Эпоха торжества Знания.\n" +
                    "Дух наполнится Знанием.\n" +
                    "Его жажда будет утолена.\n" +
                    "Смыслом наполнится бытие.\n" +
                    "Будет услышан зов творчества.\n" +
                    "Творчество позовёт Человека.\n" +
                    "Новый путь его ждёт.\n" +
                    " \n" +
                    "92\n" +
                    "Путь творчества откроется перед Человеком.\n" +
                    "Путь его эволюции.\n" +
                    "Эволюция поднимет Человека.\n" +
                    "Его кругозор расширится.\n" +
                    "Расширятся возможности.\n" +
                    "Путь творчества углубится.\n" +
                    "Дорога станет богаче.\n" +
                    "Новые дары принесёт.\n" +
                    "Дорога приведёт к цели.\n" +
                    "Цель будет достигнута.\n" +
                    "Новое будущее ждёт Человека.\n" +
                    " \n" +
                    "103\n" +
                    "Жажда в творчестве в Человеке неодолима.\n" +
                    "Это суть Человека.\n" +
                    "Все его помыслы принадлежат творчеству.\n" +
                    "Картины мира требуют этого творчества.\n" +
                    "Иначе они пусты и безжизненны.\n" +
                    "Только творчество вдохнёт в них жизнь.\n" +
                    "Только тогда они расцветут.\n" +
                    "Душа их наполнится.\n" +
                    "Расцветёт новыми красками.\n" +
                    "Душа мира возликует.\n" +
                    "Жизнью наполнится.\n" +
                    "Творчество наполнит жизнь.\n" +
                    " \n" +
                    "115\n" +
                    "Роль творчества велика.\n" +
                    "Миры держатся творчеством.\n" +
                    "Их сила и крепость растёт.\n" +
                    "Миры утверждаются творчеством.\n" +
                    "Творчество наполняет и насыщает их.\n" +
                    "Работа всегда есть для творчества.\n" +
                    "Жажда в творчестве неутолима.\n" +
                    "Миры чахнут без творчества.\n" +
                    "Мирам необходимо творчество.\n" +
                    "Миры наполняются творчеством.\n" +
                    "В творчестве их сила.\n" +
                    " \n" +
                    "126\n" +
                    "Для миров творчество необходимо.\n" +
                    "Свобода заключена в творчестве.\n" +
                    "Живое творчество несёт свободу.\n" +
                    "Воля и свобода едины в творчестве.\n" +
                    "Их союз заключён в творениях.\n" +
                    "Творения едины с творчеством.\n" +
                    "Их единство в воле творчества.\n" +
                    "Воля творит.\n" +
                    "Волей творчества держатся миры.\n" +
                    "Миры строятся силой воли творчества.\n" +
                    "В этом их незыблемая сила.\n" +
                    "В этом их стойкость.\n" +
                    " \n" +
                    "138\n" +
                    "Не только миры строит творчество.\n" +
                    "Ему доверена жизнь в этих мирах.\n" +
                    "Оно населяет их.\n" +
                    "Холит и лелеет.\n" +
                    "Забота о жизни лежит на его плечах.\n" +
                    "Миры оживают в огнях творчества.\n" +
                    "В их сиянии рождается жизнь.\n" +
                    "Жизнь полнится огнями творчества.\n" +
                    "Расцветает прекрасным садом.\n" +
                    "Растёт и ширится.\n" +
                    "Огни творчества наполняют её.\n" +
                    "В них её сила и слава.\n" +
                    " \n" +
                    "150\n" +
                    "Жизнь полнится творчеством.\n" +
                    "Эволюция жизни её цель.\n" +
                    "Жизнь изменится в ходе эволюции.\n" +
                    "Вырастет, поднимется.\n" +
                    "Явит новые качества.\n" +
                    "Циклы будут повторяться.\n" +
                    "Пока эволюция не явит Человека.\n" +
                    "Он будет хил и слаб.\n" +
                    "Силы его будут немощны.\n" +
                    "Воля ничтожна.\n" +
                    "И всё же - се Человек.\n" +
                    " \n" +
                    "161\n" +
                    "Силы его будут крепнуть в боях.\n" +
                    "Бой за жизнь станет уделом силы его.\n" +
                    "Воля крепнуть в попытках узнать.\n" +
                    "Уроки жизни станут уделом знания его.\n" +
                    "Мир человека будет меняться.\n" +
                    "В месте с миром – он сам.\n" +
                    "Время придёт и вспыхнут огни.\n" +
                    "Огни Духа пробудятся.\n" +
                    "Разбудят они Человека.\n" +
                    "Мир обретёт Человек.\n" +
                    "С миром – вечную жизнь.\n" +
                    " \n" +
                    "173\n" +
                    "В Человеке источник жизни Мироздания.\n" +
                    "Его сила и крепость.\n" +
                    "Основа его бытия.\n" +
                    "Воплощение Мироздания.\n" +
                    "Основы основ в Человеке.\n" +
                    "Сила миров и вращение планет.\n" +
                    "Всё – Человек.\n" +
                    "Его творческая сила стоит за всем этим.\n" +
                    "Его воля и энергия.\n" +
                    "Всего творец Человек.\n" +
                    "Его творческая воля безмерна.\n" +
                    "Его творческая мысль бесконечна.\n" +
                    "Мысль Человека творит.\n" +
                    "Его мысль и воля.\n" +
                    " \n" +
                    "187\n" +
                    "Нет предела человеческой мысли.\n" +
                    "В фантазиях её безграничность.\n" +
                    "Фантазии управляют мыслью.\n" +
                    "В фантазиях основа творчества.\n" +
                    "Его искры и блеск.\n" +
                    "Фантазии побуждают творчество.\n" +
                    "Становятся его движущей силой.\n" +
                    "Фантазии призывают творчество к действию.\n" +
                    "Будоражат его.\n" +
                    "Не дают ему успокоиться.\n" +
                    "Фантазии – движетель творчества.\n" +
                    "Его вечный призыв к действию.\n" +
                    " \n" +
                    "199\n" +
                    "Велика сила фантазий.\n" +
                    "Их энергия безгранична.\n" +
                    "Они побуждают творчество к действию.\n" +
                    "Призывают к реализации своих замыслов.\n" +
                    "Фантазии неутомимы.\n" +
                    "Их энергию не укротить.\n" +
                    "Они требуют реализации.\n" +
                    "Требуют воплощения.\n" +
                    "Иначе они не уйдут.\n" +
                    "Фантазии добьются желаемого.\n" +
                    "Творчество воплотит их.\n" +
                    "Фантазии будут торжествовать.\n" +
                    "Дело творчества в реализации фантазий.\n" +
                    " \n" +
                    "112\n" +
                    "Фантазии оживают в творчестве.\n" +
                    "Дух фантазий пропитывает жизнь.\n" +
                    "Жизнь расцветает силой фантазий.\n" +
                    "Фантазии насыщают её яркими красками.\n" +
                    "Жизнь фантазий даёт жизнь.\n" +
                    "Жизнь становится богаче.\n" +
                    "Радость и счастье дар фантазий.\n" +
                    "Фантазиями рождён узор жизни.\n" +
                    "Фантазиями он расцвечен.\n" +
                    "Фантазии стоят у истока жизни.\n" +
                    "Фантазии источник жизни.\n" +
                    "Фантазии несут дело жизни.\n" +
                    " \n" +
                    "124\n" +
                    "Мысль и фантазии связаны.\n" +
                    "Фантазии напитываются мыслью.\n" +
                    "Их влияние на мысль огромно.\n" +
                    "Мысль без фантазий мертва.\n" +
                    "Творчество пусто.\n" +
                    "Фантазии дают творчеству жизнь.\n" +
                    "Одухотворяют мысль.\n" +
                    "И взаимность бесценна.\n" +
                    "Сила их во взаимности.\n" +
                    "Фантазии без мысли бессильны.\n" +
                    "Мысль без фантазий пуста.\n" +
                    "Их союз делает творчество успешным.\n" +
                    " \n" +
                    "136\n" +
                    "Творческая мысль полна фантазиями.\n" +
                    "Только такая мысль животворна.\n" +
                    "Потенциал её огромен.\n" +
                    "Миры расцветают под такой мыслью.\n" +
                    "Животворящая мысль прекрасна.\n" +
                    "Её подчиняется хаос.\n" +
                    "Хаос не может устоять под её силой.\n" +
                    "Он изменится.\n" +
                    "Станет тем, что требует мысль.\n" +
                    "Новая материя займёт его место.\n" +
                    "Материя жизни.\n" +
                    "Мысль будет торжествовать.\n" +
                    " \n" +
                    "148\n" +
                    "Торжество мысли поднимет жизнь.\n" +
                    "Мир станет прекрасней.\n" +
                    "Заиграет новыми красками.\n" +
                    "Наполнится жизнью.\n" +
                    "Свершится чудо.\n" +
                    "Мир оживёт.\n" +
                    "И это чудо свершит мысль.\n" +
                    "Мысль животворяща.\n" +
                    "Только ей под силу вдохнуть жизнь.\n" +
                    "Мысль чудотворна.\n" +
                    "Творчество творит чудеса.\n" +
                    " \n" +
                    "160\n" +
                    "Могущество творчества велико.\n" +
                    "Сила его всемогуща.\n" +
                    "Миры выходят из под его резца.\n" +
                    "Жизнь зарождается.\n" +
                    "Витки эволюции возносят её.\n" +
                    "Человек приближается к Богу.\n" +
                    "Становится им.\n" +
                    "Цикл завершается.\n" +
                    "Творение заключено в творце.\n" +
                    "Творец заключён в творении.\n" +
                    "Их дуализм вечен."),
            //Глава 5
            new BookPart("1\n" +
                    "Творчество Человека живёт в вечном поиске нового.\n" +
                    "Поиск нового удел Человека.\n" +
                    "В творчестве не должно быть повторений.\n" +
                    "Каждое творение должно гореть новыми огнями.\n" +
                    "Не должно быть повторов.\n" +
                    "Застою в творчестве не место.\n" +
                    "Горение - признак настоящего творчества.\n" +
                    "Только в огне появятся новые искры.\n" +
                    "Искры – признак настоящего творчества.\n" +
                    "Только искры дадут жар жизни.\n" +
                    "Только искры зажгут огонь жизни.\n" +
                    "Зажечь огонь жизни главное в творчестве.\n" +
                    "Зажечь неугасимый огонь жизни – цель творчества.\n" +
                    " \n" +
                    "14\n" +
                    "Творчество неутомимо в труде.\n" +
                    "Нет предела его изъявлению.\n" +
                    "Потенциал творчества велик.\n" +
                    "Его возможности безграничны.\n" +
                    "Неисчерпаемы его силы.\n" +
                    "Мироздание удержится творчеством.\n" +
                    "Хаос не устоит.\n" +
                    "Тело хаоса пойдёт на переплавку.\n" +
                    "Новая материя выйдет из горна творчества.\n" +
                    "Материя света.\n" +
                    "Торжество творчества даст миру будущее.\n" +
                    "Торжество творчества даст миру свет.\n" +
                    "...")
    };

    private BookPart(String text) {
        this.text = text;
    }

    String getText() {
        return text;
    }

    public String toString() {
        return text;
    }
}
